{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 105,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          104
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          105
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[unused1]": 1,
      "[unused2]": 2,
      "[unused3]": 3,
      "[unused4]": 4,
      "[unused5]": 5,
      "[unused6]": 6,
      "[unused7]": 7,
      "[unused8]": 8,
      "[unused9]": 9,
      "[unused10]": 10,
      "[unused11]": 11,
      "[unused12]": 12,
      "[unused13]": 13,
      "[unused14]": 14,
      "[unused15]": 15,
      "[unused16]": 16,
      "[unused17]": 17,
      "[unused18]": 18,
      "[unused19]": 19,
      "[unused20]": 20,
      "[unused21]": 21,
      "[unused22]": 22,
      "[unused23]": 23,
      "[unused24]": 24,
      "[unused25]": 25,
      "[unused26]": 26,
      "[unused27]": 27,
      "[unused28]": 28,
      "[unused29]": 29,
      "[unused30]": 30,
      "[unused31]": 31,
      "[unused32]": 32,
      "[unused33]": 33,
      "[unused34]": 34,
      "[unused35]": 35,
      "[unused36]": 36,
      "[unused37]": 37,
      "[unused38]": 38,
      "[unused39]": 39,
      "[unused40]": 40,
      "[unused41]": 41,
      "[unused42]": 42,
      "[unused43]": 43,
      "[unused44]": 44,
      "[unused45]": 45,
      "[unused46]": 46,
      "[unused47]": 47,
      "[unused48]": 48,
      "[unused49]": 49,
      "[unused50]": 50,
      "[unused51]": 51,
      "[unused52]": 52,
      "[unused53]": 53,
      "[unused54]": 54,
      "[unused55]": 55,
      "[unused56]": 56,
      "[unused57]": 57,
      "[unused58]": 58,
      "[unused59]": 59,
      "[unused60]": 60,
      "[unused61]": 61,
      "[unused62]": 62,
      "[unused63]": 63,
      "[unused64]": 64,
      "[unused65]": 65,
      "[unused66]": 66,
      "[unused67]": 67,
      "[unused68]": 68,
      "[unused69]": 69,
      "[unused70]": 70,
      "[unused71]": 71,
      "[unused72]": 72,
      "[unused73]": 73,
      "[unused74]": 74,
      "[unused75]": 75,
      "[unused76]": 76,
      "[unused77]": 77,
      "[unused78]": 78,
      "[unused79]": 79,
      "[unused80]": 80,
      "[unused81]": 81,
      "[unused82]": 82,
      "[unused83]": 83,
      "[unused84]": 84,
      "[unused85]": 85,
      "[unused86]": 86,
      "[unused87]": 87,
      "[unused88]": 88,
      "[unused89]": 89,
      "[unused90]": 90,
      "[unused91]": 91,
      "[unused92]": 92,
      "[unused93]": 93,
      "[unused94]": 94,
      "[unused95]": 95,
      "[unused96]": 96,
      "[unused97]": 97,
      "[unused98]": 98,
      "[unused99]": 99,
      "[UNK]": 100,
      "<s>": 101,
      "</s>": 102,
      "[MASK]": 103,
      "[CLS]": 104,
      "[SEP]": 105,
      "<S>": 106,
      "<T>": 107,
      "!": 108,
      "\"": 109,
      "#": 110,
      "$": 111,
      "%": 112,
      "&": 113,
      "'": 114,
      "(": 115,
      ")": 116,
      "*": 117,
      "+": 118,
      ",": 119,
      "-": 120,
      ".": 121,
      "/": 122,
      "0": 123,
      "1": 124,
      "2": 125,
      "3": 126,
      "4": 127,
      "5": 128,
      "6": 129,
      "7": 130,
      "8": 131,
      "9": 132,
      ":": 133,
      ";": 134,
      "<": 135,
      "=": 136,
      ">": 137,
      "?": 138,
      "@": 139,
      "A": 140,
      "B": 141,
      "C": 142,
      "D": 143,
      "E": 144,
      "F": 145,
      "G": 146,
      "H": 147,
      "I": 148,
      "J": 149,
      "K": 150,
      "L": 151,
      "M": 152,
      "N": 153,
      "O": 154,
      "P": 155,
      "Q": 156,
      "R": 157,
      "S": 158,
      "T": 159,
      "U": 160,
      "V": 161,
      "W": 162,
      "X": 163,
      "Y": 164,
      "Z": 165,
      "[": 166,
      "\\": 167,
      "]": 168,
      "^": 169,
      "_": 170,
      "`": 171,
      "a": 172,
      "b": 173,
      "c": 174,
      "d": 175,
      "e": 176,
      "f": 177,
      "g": 178,
      "h": 179,
      "i": 180,
      "j": 181,
      "k": 182,
      "l": 183,
      "m": 184,
      "n": 185,
      "o": 186,
      "p": 187,
      "q": 188,
      "r": 189,
      "s": 190,
      "t": 191,
      "u": 192,
      "v": 193,
      "w": 194,
      "x": 195,
      "y": 196,
      "z": 197,
      "{": 198,
      "|": 199,
      "}": 200,
      "~": 201,
      " ": 202,
      "£": 203,
      "¤": 204,
      "¥": 205,
      "§": 206,
      "«": 207,
      "°": 208,
      "±": 209,
      "²": 210,
      "·": 211,
      "»": 212,
      "½": 213,
      "À": 214,
      "Á": 215,
      "É": 216,
      "×": 217,
      "à": 218,
      "á": 219,
      "â": 220,
      "ã": 221,
      "ä": 222,
      "å": 223,
      "æ": 224,
      "ç": 225,
      "è": 226,
      "é": 227,
      "ê": 228,
      "ë": 229,
      "í": 230,
      "ñ": 231,
      "ó": 232,
      "ô": 233,
      "ö": 234,
      "÷": 235,
      "ø": 236,
      "ú": 237,
      "ü": 238,
      "ā": 239,
      "ć": 240,
      "ī": 241,
      "ı": 242,
      "ł": 243,
      "ō": 244,
      "š": 245,
      "ū": 246,
      "ə": 247,
      "ˈ": 248,
      "́": 249,
      "̡": 250,
      "α": 251,
      "β": 252,
      "γ": 253,
      "ε": 254,
      "θ": 255,
      "ι": 256,
      "κ": 257,
      "λ": 258,
      "μ": 259,
      "ν": 260,
      "ο": 261,
      "π": 262,
      "ρ": 263,
      "ς": 264,
      "σ": 265,
      "τ": 266,
      "С": 267,
      "а": 268,
      "б": 269,
      "в": 270,
      "г": 271,
      "д": 272,
      "е": 273,
      "з": 274,
      "и": 275,
      "й": 276,
      "к": 277,
      "л": 278,
      "м": 279,
      "н": 280,
      "о": 281,
      "п": 282,
      "р": 283,
      "с": 284,
      "т": 285,
      "у": 286,
      "ч": 287,
      "ы": 288,
      "ь": 289,
      "я": 290,
      "א": 291,
      "ו": 292,
      "י": 293,
      "،": 294,
      "ؑ": 295,
      "ؒ": 296,
      "ؓ": 297,
      "ؔ": 298,
      "؛": 299,
      "؟": 300,
      "ء": 301,
      "آ": 302,
      "أ": 303,
      "ؤ": 304,
      "إ": 305,
      "ئ": 306,
      "ا": 307,
      "ب": 308,
      "ة": 309,
      "ت": 310,
      "ث": 311,
      "ج": 312,
      "ح": 313,
      "خ": 314,
      "د": 315,
      "ذ": 316,
      "ر": 317,
      "ز": 318,
      "س": 319,
      "ش": 320,
      "ص": 321,
      "ض": 322,
      "ط": 323,
      "ظ": 324,
      "ع": 325,
      "غ": 326,
      "ـ": 327,
      "ف": 328,
      "ق": 329,
      "ك": 330,
      "ل": 331,
      "م": 332,
      "ن": 333,
      "ه": 334,
      "و": 335,
      "ى": 336,
      "ي": 337,
      "ً": 338,
      "ٌ": 339,
      "ٍ": 340,
      "َ": 341,
      "ُ": 342,
      "ِ": 343,
      "ّ": 344,
      "ْ": 345,
      "ٓ": 346,
      "ٔ": 347,
      "ٕ": 348,
      "ٖ": 349,
      "ٗ": 350,
      "ٚ": 351,
      "ٛ": 352,
      "٠": 353,
      "١": 354,
      "٢": 355,
      "ٮ": 356,
      "ٰ": 357,
      "ٱ": 358,
      "ٲ": 359,
      "ٹ": 360,
      "ٺ": 361,
      "ٻ": 362,
      "ٽ": 363,
      "پ": 364,
      "ٿ": 365,
      "ڀ": 366,
      "ڃ": 367,
      "ڄ": 368,
      "چ": 369,
      "ڇ": 370,
      "ڈ": 371,
      "ڊ": 372,
      "ڌ": 373,
      "ڍ": 374,
      "ڏ": 375,
      "ڑ": 376,
      "ژ": 377,
      "ڙ": 378,
      "ڦ": 379,
      "ک": 380,
      "ڪ": 381,
      "گ": 382,
      "ڱ": 383,
      "ڳ": 384,
      "ں": 385,
      "ڻ": 386,
      "ھ": 387,
      "ہ": 388,
      "ۂ": 389,
      "ۃ": 390,
      "ۄ": 391,
      "ۅ": 392,
      "ۆ": 393,
      "ی": 394,
      "ۍ": 395,
      "ے": 396,
      "ۓ": 397,
      "۔": 398,
      "ۡ": 399,
      "۪": 400,
      "۬": 401,
      "۰": 402,
      "۱": 403,
      "۲": 404,
      "۳": 405,
      "۴": 406,
      "۵": 407,
      "۶": 408,
      "۷": 409,
      "۸": 410,
      "۹": 411,
      "۽": 412,
      "۾": 413,
      "ँ": 414,
      "ं": 415,
      "ः": 416,
      "अ": 417,
      "आ": 418,
      "इ": 419,
      "ई": 420,
      "उ": 421,
      "ऊ": 422,
      "ऋ": 423,
      "ऍ": 424,
      "ऎ": 425,
      "ए": 426,
      "ऐ": 427,
      "ऑ": 428,
      "ओ": 429,
      "औ": 430,
      "क": 431,
      "ख": 432,
      "ग": 433,
      "घ": 434,
      "ङ": 435,
      "च": 436,
      "छ": 437,
      "ज": 438,
      "झ": 439,
      "ञ": 440,
      "ट": 441,
      "ठ": 442,
      "ड": 443,
      "ढ": 444,
      "ण": 445,
      "त": 446,
      "थ": 447,
      "द": 448,
      "ध": 449,
      "न": 450,
      "प": 451,
      "फ": 452,
      "ब": 453,
      "भ": 454,
      "म": 455,
      "य": 456,
      "र": 457,
      "ऱ": 458,
      "ल": 459,
      "ळ": 460,
      "व": 461,
      "श": 462,
      "ष": 463,
      "स": 464,
      "ह": 465,
      "़": 466,
      "ऽ": 467,
      "ा": 468,
      "ि": 469,
      "ी": 470,
      "ु": 471,
      "ू": 472,
      "ृ": 473,
      "ॄ": 474,
      "ॅ": 475,
      "ॆ": 476,
      "े": 477,
      "ै": 478,
      "ॉ": 479,
      "ॊ": 480,
      "ो": 481,
      "ौ": 482,
      "्": 483,
      "ॐ": 484,
      "॒": 485,
      "क़": 486,
      "ख़": 487,
      "ज़": 488,
      "ड़": 489,
      "ढ़": 490,
      "फ़": 491,
      "।": 492,
      "॥": 493,
      "०": 494,
      "१": 495,
      "२": 496,
      "३": 497,
      "४": 498,
      "५": 499,
      "६": 500,
      "७": 501,
      "८": 502,
      "९": 503,
      "॰": 504,
      "ॲ": 505,
      "ঁ": 506,
      "ং": 507,
      "ঃ": 508,
      "অ": 509,
      "আ": 510,
      "ই": 511,
      "ঈ": 512,
      "উ": 513,
      "ঊ": 514,
      "ঋ": 515,
      "এ": 516,
      "ঐ": 517,
      "ও": 518,
      "ঔ": 519,
      "ক": 520,
      "খ": 521,
      "গ": 522,
      "ঘ": 523,
      "ঙ": 524,
      "চ": 525,
      "ছ": 526,
      "জ": 527,
      "ঝ": 528,
      "ঞ": 529,
      "ট": 530,
      "ঠ": 531,
      "ড": 532,
      "ঢ": 533,
      "ণ": 534,
      "ত": 535,
      "থ": 536,
      "দ": 537,
      "ধ": 538,
      "ন": 539,
      "প": 540,
      "ফ": 541,
      "ব": 542,
      "ভ": 543,
      "ম": 544,
      "য": 545,
      "র": 546,
      "ল": 547,
      "শ": 548,
      "ষ": 549,
      "স": 550,
      "হ": 551,
      "়": 552,
      "া": 553,
      "ি": 554,
      "ী": 555,
      "ু": 556,
      "ূ": 557,
      "ৃ": 558,
      "ে": 559,
      "ৈ": 560,
      "ো": 561,
      "ৌ": 562,
      "্": 563,
      "ৎ": 564,
      "ৗ": 565,
      "ড়": 566,
      "য়": 567,
      "০": 568,
      "১": 569,
      "২": 570,
      "৩": 571,
      "৪": 572,
      "৫": 573,
      "৬": 574,
      "৭": 575,
      "৮": 576,
      "৯": 577,
      "ৰ": 578,
      "ৱ": 579,
      "৷": 580,
      "ਂ": 581,
      "ਅ": 582,
      "ਆ": 583,
      "ਇ": 584,
      "ਈ": 585,
      "ਉ": 586,
      "ਊ": 587,
      "ਏ": 588,
      "ਐ": 589,
      "ਓ": 590,
      "ਔ": 591,
      "ਕ": 592,
      "ਖ": 593,
      "ਗ": 594,
      "ਘ": 595,
      "ਚ": 596,
      "ਛ": 597,
      "ਜ": 598,
      "ਝ": 599,
      "ਟ": 600,
      "ਠ": 601,
      "ਡ": 602,
      "ਢ": 603,
      "ਣ": 604,
      "ਤ": 605,
      "ਥ": 606,
      "ਦ": 607,
      "ਧ": 608,
      "ਨ": 609,
      "ਪ": 610,
      "ਫ": 611,
      "ਬ": 612,
      "ਭ": 613,
      "ਮ": 614,
      "ਯ": 615,
      "ਰ": 616,
      "ਲ": 617,
      "ਵ": 618,
      "ਸ਼": 619,
      "ਸ": 620,
      "ਹ": 621,
      "਼": 622,
      "ਾ": 623,
      "ਿ": 624,
      "ੀ": 625,
      "ੁ": 626,
      "ੂ": 627,
      "ੇ": 628,
      "ੈ": 629,
      "ੋ": 630,
      "ੌ": 631,
      "੍": 632,
      "ਜ਼": 633,
      "ੜ": 634,
      "ਫ਼": 635,
      "੦": 636,
      "੧": 637,
      "੨": 638,
      "੩": 639,
      "੪": 640,
      "੫": 641,
      "੮": 642,
      "੯": 643,
      "ੰ": 644,
      "ੱ": 645,
      "ੲ": 646,
      "ੳ": 647,
      "ઁ": 648,
      "ં": 649,
      "ઃ": 650,
      "અ": 651,
      "આ": 652,
      "ઇ": 653,
      "ઈ": 654,
      "ઉ": 655,
      "ઊ": 656,
      "ઋ": 657,
      "ઍ": 658,
      "એ": 659,
      "ઐ": 660,
      "ઑ": 661,
      "ઓ": 662,
      "ઔ": 663,
      "ક": 664,
      "ખ": 665,
      "ગ": 666,
      "ઘ": 667,
      "ચ": 668,
      "છ": 669,
      "જ": 670,
      "ઝ": 671,
      "ઞ": 672,
      "ટ": 673,
      "ઠ": 674,
      "ડ": 675,
      "ઢ": 676,
      "ણ": 677,
      "ત": 678,
      "થ": 679,
      "દ": 680,
      "ધ": 681,
      "ન": 682,
      "પ": 683,
      "ફ": 684,
      "બ": 685,
      "ભ": 686,
      "મ": 687,
      "ય": 688,
      "ર": 689,
      "લ": 690,
      "ળ": 691,
      "વ": 692,
      "શ": 693,
      "ષ": 694,
      "સ": 695,
      "હ": 696,
      "઼": 697,
      "ા": 698,
      "િ": 699,
      "ી": 700,
      "ુ": 701,
      "ૂ": 702,
      "ૃ": 703,
      "ૅ": 704,
      "ે": 705,
      "ૈ": 706,
      "ૉ": 707,
      "ો": 708,
      "ૌ": 709,
      "્": 710,
      "૤": 711,
      "૦": 712,
      "૧": 713,
      "૨": 714,
      "૩": 715,
      "૪": 716,
      "૫": 717,
      "૬": 718,
      "૭": 719,
      "૮": 720,
      "૯": 721,
      "ଁ": 722,
      "ଂ": 723,
      "ଃ": 724,
      "ଅ": 725,
      "ଆ": 726,
      "ଇ": 727,
      "ଈ": 728,
      "ଉ": 729,
      "ଋ": 730,
      "ଏ": 731,
      "ଐ": 732,
      "ଓ": 733,
      "ଔ": 734,
      "କ": 735,
      "ଖ": 736,
      "ଗ": 737,
      "ଘ": 738,
      "ଙ": 739,
      "ଚ": 740,
      "ଛ": 741,
      "ଜ": 742,
      "ଝ": 743,
      "ଞ": 744,
      "ଟ": 745,
      "ଠ": 746,
      "ଡ": 747,
      "ଢ": 748,
      "ଣ": 749,
      "ତ": 750,
      "ଥ": 751,
      "ଦ": 752,
      "ଧ": 753,
      "ନ": 754,
      "ପ": 755,
      "ଫ": 756,
      "ବ": 757,
      "ଭ": 758,
      "ମ": 759,
      "ଯ": 760,
      "ର": 761,
      "ଲ": 762,
      "ଳ": 763,
      "ଶ": 764,
      "ଷ": 765,
      "ସ": 766,
      "ହ": 767,
      "଼": 768,
      "ା": 769,
      "ି": 770,
      "ୀ": 771,
      "ୁ": 772,
      "ୂ": 773,
      "ୃ": 774,
      "େ": 775,
      "ୈ": 776,
      "ୋ": 777,
      "ୌ": 778,
      "୍": 779,
      "ଡ଼": 780,
      "ୟ": 781,
      "୤": 782,
      "୦": 783,
      "୧": 784,
      "୨": 785,
      "୩": 786,
      "୪": 787,
      "୫": 788,
      "୬": 789,
      "୭": 790,
      "୮": 791,
      "୯": 792,
      "ୱ": 793,
      "ஃ": 794,
      "அ": 795,
      "ஆ": 796,
      "இ": 797,
      "ஈ": 798,
      "உ": 799,
      "ஊ": 800,
      "எ": 801,
      "ஏ": 802,
      "ஐ": 803,
      "ஒ": 804,
      "ஓ": 805,
      "க": 806,
      "ங": 807,
      "ச": 808,
      "ஜ": 809,
      "ஞ": 810,
      "ட": 811,
      "ண": 812,
      "த": 813,
      "ந": 814,
      "ன": 815,
      "ப": 816,
      "ம": 817,
      "ய": 818,
      "ர": 819,
      "ற": 820,
      "ல": 821,
      "ள": 822,
      "ழ": 823,
      "வ": 824,
      "ஷ": 825,
      "ஸ": 826,
      "ஹ": 827,
      "ா": 828,
      "ி": 829,
      "ீ": 830,
      "ு": 831,
      "ூ": 832,
      "ெ": 833,
      "ே": 834,
      "ை": 835,
      "ொ": 836,
      "ோ": 837,
      "ௌ": 838,
      "்": 839,
      "ం": 840,
      "ః": 841,
      "అ": 842,
      "ఆ": 843,
      "ఇ": 844,
      "ఈ": 845,
      "ఉ": 846,
      "ఊ": 847,
      "ఋ": 848,
      "ఎ": 849,
      "ఏ": 850,
      "ఐ": 851,
      "ఒ": 852,
      "ఓ": 853,
      "ఔ": 854,
      "క": 855,
      "ఖ": 856,
      "గ": 857,
      "ఘ": 858,
      "చ": 859,
      "ఛ": 860,
      "జ": 861,
      "ఝ": 862,
      "ఞ": 863,
      "ట": 864,
      "ఠ": 865,
      "డ": 866,
      "ఢ": 867,
      "ణ": 868,
      "త": 869,
      "థ": 870,
      "ద": 871,
      "ధ": 872,
      "న": 873,
      "ప": 874,
      "ఫ": 875,
      "బ": 876,
      "భ": 877,
      "మ": 878,
      "య": 879,
      "ర": 880,
      "ఱ": 881,
      "ల": 882,
      "ళ": 883,
      "వ": 884,
      "శ": 885,
      "ష": 886,
      "స": 887,
      "హ": 888,
      "ా": 889,
      "ి": 890,
      "ీ": 891,
      "ు": 892,
      "ూ": 893,
      "ృ": 894,
      "ె": 895,
      "ే": 896,
      "ై": 897,
      "ొ": 898,
      "ో": 899,
      "ౌ": 900,
      "్": 901,
      "ಂ": 902,
      "ಃ": 903,
      "ಅ": 904,
      "ಆ": 905,
      "ಇ": 906,
      "ಈ": 907,
      "ಉ": 908,
      "ಊ": 909,
      "ಋ": 910,
      "ಎ": 911,
      "ಏ": 912,
      "ಐ": 913,
      "ಒ": 914,
      "ಓ": 915,
      "ಔ": 916,
      "ಕ": 917,
      "ಖ": 918,
      "ಗ": 919,
      "ಘ": 920,
      "ಚ": 921,
      "ಛ": 922,
      "ಜ": 923,
      "ಝ": 924,
      "ಞ": 925,
      "ಟ": 926,
      "ಠ": 927,
      "ಡ": 928,
      "ಢ": 929,
      "ಣ": 930,
      "ತ": 931,
      "ಥ": 932,
      "ದ": 933,
      "ಧ": 934,
      "ನ": 935,
      "ಪ": 936,
      "ಫ": 937,
      "ಬ": 938,
      "ಭ": 939,
      "ಮ": 940,
      "ಯ": 941,
      "ರ": 942,
      "ಲ": 943,
      "ಳ": 944,
      "ವ": 945,
      "ಶ": 946,
      "ಷ": 947,
      "ಸ": 948,
      "ಹ": 949,
      "಼": 950,
      "ಾ": 951,
      "ಿ": 952,
      "ೀ": 953,
      "ು": 954,
      "ೂ": 955,
      "ೃ": 956,
      "ೆ": 957,
      "ೇ": 958,
      "ೈ": 959,
      "ೊ": 960,
      "ೋ": 961,
      "ೌ": 962,
      "್": 963,
      "ೕ": 964,
      "೦": 965,
      "೧": 966,
      "೨": 967,
      "೩": 968,
      "೪": 969,
      "೫": 970,
      "೬": 971,
      "೭": 972,
      "೮": 973,
      "೯": 974,
      "ം": 975,
      "ഃ": 976,
      "അ": 977,
      "ആ": 978,
      "ഇ": 979,
      "ഈ": 980,
      "ഉ": 981,
      "ഊ": 982,
      "ഋ": 983,
      "എ": 984,
      "ഏ": 985,
      "ഐ": 986,
      "ഒ": 987,
      "ഓ": 988,
      "ഔ": 989,
      "ക": 990,
      "ഖ": 991,
      "ഗ": 992,
      "ഘ": 993,
      "ങ": 994,
      "ച": 995,
      "ഛ": 996,
      "ജ": 997,
      "ഞ": 998,
      "ട": 999,
      "ഠ": 1000,
      "ഡ": 1001,
      "ഢ": 1002,
      "ണ": 1003,
      "ത": 1004,
      "ഥ": 1005,
      "ദ": 1006,
      "ധ": 1007,
      "ന": 1008,
      "പ": 1009,
      "ഫ": 1010,
      "ബ": 1011,
      "ഭ": 1012,
      "മ": 1013,
      "യ": 1014,
      "ര": 1015,
      "റ": 1016,
      "ല": 1017,
      "ള": 1018,
      "ഴ": 1019,
      "വ": 1020,
      "ശ": 1021,
      "ഷ": 1022,
      "സ": 1023,
      "ഹ": 1024,
      "ാ": 1025,
      "ി": 1026,
      "ീ": 1027,
      "ു": 1028,
      "ൂ": 1029,
      "ൃ": 1030,
      "െ": 1031,
      "േ": 1032,
      "ൈ": 1033,
      "ൊ": 1034,
      "ോ": 1035,
      "ൌ": 1036,
      "്": 1037,
      "ൗ": 1038,
      "ൺ": 1039,
      "ൻ": 1040,
      "ർ": 1041,
      "ൽ": 1042,
      "ൾ": 1043,
      "ൿ": 1044,
      "་": 1045,
      " ": 1046,
      "–": 1047,
      "—": 1048,
      "‘": 1049,
      "’": 1050,
      "‚": 1051,
      "“": 1052,
      "”": 1053,
      "†": 1054,
      "•": 1055,
      "…": 1056,
      " ": 1057,
      "′": 1058,
      "″": 1059,
      "€": 1060,
      "₹": 1061,
      "↑": 1062,
      "→": 1063,
      "−": 1064,
      "●": 1065,
      "中": 1066,
      "大": 1067,
      "天": 1068,
      "彩": 1069,
      "ﭘ": 1070,
      "ﮐ": 1071,
      "ﮟ": 1072,
      "ﮧ": 1073,
      "ﮨ": 1074,
      "ﮯ": 1075,
      "ﯽ": 1076,
      "ﯾ": 1077,
      "ﯿ": 1078,
      "ﷲ": 1079,
      "ﷺ": 1080,
      "ﺍ": 1081,
      "ﺎ": 1082,
      "ﺑ": 1083,
      "ﺗ": 1084,
      "ﺘ": 1085,
      "ﺟ": 1086,
      "ﺩ": 1087,
      "ﺪ": 1088,
      "ﺭ": 1089,
      "ﺮ": 1090,
      "ﺳ": 1091,
      "ﻋ": 1092,
      "ﻟ": 1093,
      "ﻠ": 1094,
      "ﻣ": 1095,
      "ﻤ": 1096,
      "ﻥ": 1097,
      "ﻦ": 1098,
      "ﻧ": 1099,
      "ﻨ": 1100,
      "ﻫ": 1101,
      "ﻭ": 1102,
      "ﻮ": 1103,
      "ﻲ": 1104,
      "ﻳ": 1105,
      "ﻴ": 1106,
      "�": 1107,
      "the": 1108,
      "of": 1109,
      "के": 1110,
      "and": 1111,
      "in": 1112,
      "to": 1113,
      "में": 1114,
      "है": 1115,
      "کے": 1116,
      "की": 1117,
      "میں": 1118,
      "છે": 1119,
      "کی": 1120,
      "is": 1121,
      "ہے": 1122,
      "और": 1123,
      "से": 1124,
      "को": 1125,
      "का": 1126,
      "एक": 1127,
      "جي": 1128,
      "The": 1129,
      "اور": 1130,
      "##s": 1131,
      "ਦੇ": 1132,
      "زمرہ": 1133,
      "for": 1134,
      "ਹੈ": 1135,
      "کا": 1136,
      "جو": 1137,
      "سے": 1138,
      "on": 1139,
      "was": 1140,
      "श्रेणी": 1141,
      "that": 1142,
      "నుండి": 1143,
      "కి": 1144,
      "हैं": 1145,
      "અને": 1146,
      "with": 1147,
      "এবং": 1148,
      "10": 1149,
      "ਵਿੱਚ": 1150,
      "ಮತ್ತು": 1151,
      "ਅਤੇ": 1152,
      "##को": 1153,
      "पर": 1154,
      "आहे": 1155,
      "by": 1156,
      "he": 1157,
      "ਦੀ": 1158,
      "ke": 1159,
      "as": 1160,
      "پر": 1161,
      "हो": 1162,
      "ఉన్నాయి": 1163,
      "or": 1164,
      "या": 1165,
      "మీ": 1166,
      "হয়": 1167,
      "اس": 1168,
      "ने": 1169,
      "वर्ग": 1170,
      "from": 1171,
      "గ్రామం": 1172,
      "Category": 1173,
      "ఉంది": 1174,
      "பகுப்பு": 1175,
      "at": 1176,
      "এই": 1177,
      "ਦਾ": 1178,
      "भी": 1179,
      "దూరంలో": 1180,
      "করে": 1181,
      "##ের": 1182,
      "ایک": 1183,
      "main": 1184,
      "کو": 1185,
      "বিষয়শ্রেণী": 1186,
      "कि": 1187,
      "are": 1188,
      "##मा": 1189,
      "ਨੂੰ": 1190,
      "##ৰ": 1191,
      "##a": 1192,
      "##ে": 1193,
      "ही": 1194,
      "نے": 1195,
      "आणि": 1196,
      "it": 1197,
      "लिए": 1198,
      "##ं": 1199,
      "be": 1200,
      "ഒരു": 1201,
      "آهي": 1202,
      "மற்றும்": 1203,
      "##ी": 1204,
      "##র": 1205,
      "##i": 1206,
      "has": 1207,
      "ان": 1208,
      "ہیں": 1209,
      "kii": 1210,
      "గ్రామంలో": 1211,
      "ஒரு": 1212,
      "##e": 1213,
      "വർഗ്ഗം": 1214,
      "##ः": 1215,
      "##े": 1216,
      "তিনি": 1217,
      "##ा": 1218,
      "किया": 1219,
      "##ના": 1220,
      "আৰু": 1221,
      "this": 1222,
      "##માં": 1223,
      "থেকে": 1224,
      "رجوع": 1225,
      "have": 1226,
      "##का": 1227,
      "इस": 1228,
      "একটি": 1229,
      "مکرر": 1230,
      "##ની": 1231,
      "his": 1232,
      "यह": 1233,
      "##ले": 1234,
      "not": 1235,
      "کي": 1236,
      "##ப்": 1237,
      "an": 1238,
      "तथा": 1239,
      "##க்": 1240,
      "তার": 1241,
      "you": 1242,
      "था": 1243,
      "করা": 1244,
      "করেন": 1245,
      "এর": 1246,
      "##ن": 1247,
      "ਸੀ": 1248,
      "thumb": 1249,
      "कर": 1250,
      "సౌకర్యం": 1251,
      "એક": 1252,
      "हे": 1253,
      "नहीं": 1254,
      "ਤੋਂ": 1255,
      "ਇੱਕ": 1256,
      "se": 1257,
      "गया": 1258,
      "کہ": 1259,
      "શ્રેણી": 1260,
      "पनि": 1261,
      "ਹਨ": 1262,
      "##ର": 1263,
      "కేంద్రం": 1264,
      "In": 1265,
      "will": 1266,
      "આવેલા": 1267,
      "also": 1268,
      "ਤੇ": 1269,
      "సమీప": 1270,
      "இந்த": 1271,
      "ਨੇ": 1272,
      "तो": 1273,
      "##n": 1274,
      "यो": 1275,
      "##ને": 1276,
      "সালে": 1277,
      "ko": 1278,
      "واقع": 1279,
      "##ی": 1280,
      "جات": 1281,
      "તેમ": 1282,
      "साथ": 1283,
      "ਵਿਚ": 1284,
      "जो": 1285,
      "یہ": 1286,
      "హెక్టార్లు": 1287,
      "জন্য": 1288,
      "حوالہ": 1289,
      "##r": 1290,
      "ଶ୍ରେଣୀ": 1291,
      "करने": 1292,
      "بھی": 1293,
      "تي": 1294,
      "भारतीय": 1295,
      "##த்": 1296,
      "hai": 1297,
      "شہر": 1298,
      "which": 1299,
      "भारत": 1300,
      "##ত": 1301,
      "were": 1302,
      "##न": 1303,
      "ଏହି": 1304,
      "##ରେ": 1305,
      "ਇਸ": 1306,
      "##లో": 1307,
      "എന്ന": 1308,
      "భూమి": 1309,
      "##கள்": 1310,
      "kaa": 1311,
      "ਨਾਲ": 1312,
      "##কে": 1313,
      "##t": 1314,
      "کان": 1315,
      "ಒಂದು": 1316,
      "##लाई": 1317,
      "थियो": 1318,
      "होते": 1319,
      "##ي": 1320,
      "કે": 1321,
      "##ದ": 1322,
      "##o": 1323,
      "کیا": 1324,
      "##ों": 1325,
      "کر": 1326,
      "##er": 1327,
      "सन्दर्भ": 1328,
      "ਸ਼੍ਰੇਣੀ": 1329,
      "वर्गः": 1330,
      "##া": 1331,
      "##ا": 1332,
      "বা": 1333,
      "##ம்": 1334,
      "होता": 1335,
      "##ಗಳು": 1336,
      "right": 1337,
      "ਲਈ": 1338,
      "##d": 1339,
      "##र": 1340,
      "who": 1341,
      "مزید": 1342,
      "##्": 1343,
      "can": 1344,
      "سان": 1345,
      "It": 1346,
      "one": 1347,
      "متحدہ": 1348,
      "their": 1349,
      "हा": 1350,
      "He": 1351,
      "been": 1352,
      "यस": 1353,
      "##l": 1354,
      "પણ": 1355,
      "##म्": 1356,
      "##ो": 1357,
      "मा": 1358,
      "ته": 1359,
      "ਇਹ": 1360,
      "کاؤنٹی": 1361,
      "సంఖ్య": 1362,
      "but": 1363,
      "##નો": 1364,
      "रूप": 1365,
      "دیکھیے": 1366,
      "जाता": 1367,
      "par": 1368,
      "ગામમાં": 1369,
      "आहेत": 1370,
      "##ing": 1371,
      "##ই": 1372,
      "##च्या": 1373,
      "जन्म": 1374,
      "all": 1375,
      "فہرست": 1376,
      "না": 1377,
      "पुनर्निर्देशन": 1378,
      "अपने": 1379,
      "12": 1380,
      "ریاستہائے": 1381,
      "20": 1382,
      "માટે": 1383,
      "##स्य": 1384,
      "had": 1385,
      "ते": 1386,
      "बाद": 1387,
      "تھا": 1388,
      "ਵੀ": 1389,
      "द्वारा": 1390,
      "ଏକ": 1391,
      "ne": 1392,
      "వైద్య": 1393,
      "இது": 1394,
      "جا": 1395,
      "ki": 1396,
      "##त": 1397,
      "ద్వారా": 1398,
      "పైబడిన": 1399,
      "##ಯ": 1400,
      "آهن": 1401,
      "##ಗಳ": 1402,
      "##ો": 1403,
      "##ি": 1404,
      "15": 1405,
      "ખેતી": 1406,
      "##ক": 1407,
      "என்ற": 1408,
      "time": 1409,
      "যে": 1410,
      "##u": 1411,
      "##y": 1412,
      "भएको": 1413,
      "##و": 1414,
      "মধ্যে": 1415,
      "##ੀ": 1416,
      "కూడా": 1417,
      "##ச்": 1418,
      "थे": 1419,
      "આવે": 1420,
      "ప్రభుత్వ": 1421,
      "এক": 1422,
      "وہ": 1423,
      "زمرو": 1424,
      "2011": 1425,
      "ஆம்": 1426,
      "your": 1427,
      "they": 1428,
      "پاکستان": 1429,
      "first": 1430,
      "هو": 1431,
      "##on": 1432,
      "કરવામાં": 1433,
      "పాఠశాల": 1434,
      "என்று": 1435,
      "##ਾਂ": 1436,
      "ସେ": 1437,
      "तक": 1438,
      "people": 1439,
      "ছিল": 1440,
      "ભાગમાં": 1441,
      "about": 1442,
      "هن": 1443,
      "more": 1444,
      "छन्": 1445,
      "సౌకర్యాలు": 1446,
      "दिया": 1447,
      "000": 1448,
      "नाम": 1449,
      "కళాశాల": 1450,
      "##m": 1451,
      "11": 1452,
      "તે": 1453,
      "جس": 1454,
      "ڪري": 1455,
      "ಎಂದು": 1456,
      "ہو": 1457,
      "##નું": 1458,
      "امریکا": 1459,
      "జిల్లా": 1460,
      "ek": 1461,
      "##ন": 1462,
      "थी": 1463,
      "##हरू": 1464,
      "राज्य": 1465,
      "به": 1466,
      "ಹಾಗೂ": 1467,
      "##യും": 1468,
      "##ला": 1469,
      "होती": 1470,
      "##ಗಳನ್ನು": 1471,
      "ਕੀਤਾ": 1472,
      "थिए": 1473,
      "##ल": 1474,
      "This": 1475,
      "ਕਿ": 1476,
      "her": 1477,
      "##ও": 1478,
      "अन्य": 1479,
      "##चे": 1480,
      "its": 1481,
      "30": 1482,
      "##ed": 1483,
      "##થી": 1484,
      "உள்ள": 1485,
      "said": 1486,
      "لیے": 1487,
      "##स": 1488,
      "##ہ": 1489,
      "ਉਸ": 1490,
      "হিসেবে": 1491,
      "সাথে": 1492,
      "विकास": 1493,
      "تھے": 1494,
      "గ్రామానికి": 1495,
      "যায়": 1496,
      "##ী": 1497,
      "##ಲ್ಲಿ": 1498,
      "तर": 1499,
      "एवं": 1500,
      "હતી": 1501,
      "ਗਿਆ": 1502,
      "वह": 1503,
      "ਉਹ": 1504,
      "काम": 1505,
      "##وں": 1506,
      "ಅಥವಾ": 1507,
      "कुछ": 1508,
      "ఒక": 1509,
      "അവലംബം": 1510,
      "वा": 1511,
      "نہیں": 1512,
      "ٿي": 1513,
      "वर्ष": 1514,
      "other": 1515,
      "##ವನ್ನು": 1516,
      "بعد": 1517,
      "પર": 1518,
      "সালের": 1519,
      "इति": 1520,
      "सन्": 1521,
      "##चा": 1522,
      "two": 1523,
      "##ਾ": 1524,
      "లేదు": 1525,
      "##ી": 1526,
      "##k": 1527,
      "ஆகும்": 1528,
      "18": 1529,
      "##ने": 1530,
      "কৰা": 1531,
      "com": 1532,
      "up": 1533,
      "କରିଥିଲେ": 1534,
      "bhi": 1535,
      "প্রথম": 1536,
      "14": 1537,
      "##யும்": 1538,
      "कहा": 1539,
      "क्षेत्र": 1540,
      "समय": 1541,
      "করতে": 1542,
      "##କୁ": 1543,
      "రహదారి": 1544,
      "هڪ": 1545,
      "##बाट": 1546,
      "##ે": 1547,
      "തിരിച്ചുവിടുക": 1548,
      "آبادی": 1549,
      "there": 1550,
      "रहेको": 1551,
      "##টি": 1552,
      "ಇದು": 1553,
      "पूर्व": 1554,
      "लागि": 1555,
      "گیا": 1556,
      "16": 1557,
      "सरकार": 1558,
      "after": 1559,
      "##क": 1560,
      "##യുടെ": 1561,
      "हुए": 1562,
      "India": 1563,
      "##లు": 1564,
      "करते": 1565,
      "##ವು": 1566,
      "##an": 1567,
      "we": 1568,
      "कारण": 1569,
      "அல்லது": 1570,
      "تو": 1571,
      "New": 1572,
      "محمد": 1573,
      "یا": 1574,
      "મુખ્ય": 1575,
      "बाह्य": 1576,
      "##তে": 1577,
      "25": 1578,
      "प्रदेश": 1579,
      "नेपाली": 1580,
      "##ची": 1581,
      "##ता": 1582,
      "এটি": 1583,
      "بن": 1584,
      "##గా": 1585,
      "என்பது": 1586,
      "जा": 1587,
      "13": 1588,
      "ప్రైవేటు": 1589,
      "কৰে": 1590,
      "آباد": 1591,
      "ભારત": 1592,
      "de": 1593,
      "पुरस्कार": 1594,
      "##ر": 1595,
      "వర్గం": 1596,
      "ଏହା": 1597,
      "ছিলেন": 1598,
      "ஆண்டு": 1599,
      "જે": 1600,
      "వ్యవస్థ": 1601,
      "సరఫరా": 1602,
      "out": 1603,
      "when": 1604,
      "##ను": 1605,
      "##ಿಂದ": 1606,
      "سنڌ": 1607,
      "रहे": 1608,
      "હતા": 1609,
      "ଆଧାର": 1610,
      "##ം": 1611,
      "లో": 1612,
      "তথ্যসূত্র": 1613,
      "افراد": 1614,
      "##्स": 1615,
      "مان": 1616,
      "##च": 1617,
      "University": 1618,
      "இவர்": 1619,
      "உள்ளது": 1620,
      "अनुसार": 1621,
      "##ರ": 1622,
      "ਜੋ": 1623,
      "do": 1624,
      "હતો": 1625,
      "## ": 1626,
      "مشتمل": 1627,
      "மக்கள்": 1628,
      "முதல்": 1629,
      "ಅವರು": 1630,
      "दिन": 1631,
      "তাদের": 1632,
      "into": 1633,
      "مجموعی": 1634,
      "##h": 1635,
      "સાથે": 1636,
      "भने": 1637,
      "only": 1638,
      "##ಸ್": 1639,
      "2018": 1640,
      "سال": 1641,
      "##ನ": 1642,
      "આવેલું": 1643,
      "ವರ್ಗ": 1644,
      "no": 1645,
      "ప్రాథమిక": 1646,
      "ગામ": 1647,
      "हुआ": 1648,
      "تفصیلات": 1649,
      "ગુજરાત": 1650,
      "##களை": 1651,
      "17": 1652,
      "हुन्छ": 1653,
      "இந்திய": 1654,
      "##ಗೆ": 1655,
      "నీరు": 1656,
      "বিভিন্ন": 1657,
      "##al": 1658,
      "##ि": 1659,
      "so": 1660,
      "કરી": 1661,
      "ஊராட்சி": 1662,
      "હતું": 1663,
      "गर्ने": 1664,
      "मध्ये": 1665,
      "new": 1666,
      "जाते": 1667,
      "मराठी": 1668,
      "যা": 1669,
      "ਜਾਂਦਾ": 1670,
      "इसके": 1671,
      "left": 1672,
      "وقت": 1673,
      "ଏବଂ": 1674,
      "19": 1675,
      "##ા": 1676,
      "2008": 1677,
      "would": 1678,
      "কিন্তু": 1679,
      "उत्तर": 1680,
      "रहा": 1681,
      "##ଙ୍କ": 1682,
      "प्रमुख": 1683,
      "ضلع": 1684,
      "2010": 1685,
      "ٿو": 1686,
      "ਕੀਤੀ": 1687,
      "लेकिन": 1688,
      "अस्ति": 1689,
      "2007": 1690,
      "##ly": 1691,
      "अधिक": 1692,
      "2014": 1693,
      "होने": 1694,
      "இருந்து": 1695,
      "আছে": 1696,
      "ఆరోగ్య": 1697,
      "విద్యా": 1698,
      "##ಕ್ಕೆ": 1699,
      "than": 1700,
      "##س": 1701,
      "किसी": 1702,
      "##സ്": 1703,
      "them": 1704,
      "some": 1705,
      "পৰা": 1706,
      "సామాజిక": 1707,
      "##ل": 1708,
      "2009": 1709,
      "રાજ્યના": 1710,
      "liye": 1711,
      "ڪيو": 1712,
      "like": 1713,
      "பல": 1714,
      "##म": 1715,
      "http": 1716,
      "##ல்": 1717,
      "জন্ম": 1718,
      "अपनी": 1719,
      "থাকে": 1720,
      "દેશના": 1721,
      "પશ્ચિમ": 1722,
      "ٹاؤن": 1723,
      "ये": 1724,
      "my": 1725,
      "2006": 1726,
      "##യിൽ": 1727,
      "उन्होंने": 1728,
      "હોય": 1729,
      "केले": 1730,
      "లోపు": 1731,
      "மேற்கோள்கள்": 1732,
      "वाले": 1733,
      "পর": 1734,
      "if": 1735,
      "ਸਿੰਘ": 1736,
      "طور": 1737,
      "হয়ে": 1738,
      "##য়": 1739,
      "असे": 1740,
      "year": 1741,
      "kar": 1742,
      "जब": 1743,
      "##ء": 1744,
      "24": 1745,
      "पहले": 1746,
      "गई": 1747,
      "क्रिकेट": 1748,
      "خان": 1749,
      "over": 1750,
      "آپ": 1751,
      "لاءِ": 1752,
      "ਕੇ": 1753,
      "2016": 1754,
      "જેવી": 1755,
      "##ون": 1756,
      "वे": 1757,
      "મુખ્યત્વે": 1758,
      "21": 1759,
      "years": 1760,
      "என": 1761,
      "##ക്ക്": 1762,
      "प्राप्त": 1763,
      "50": 1764,
      "করার": 1765,
      "भाग": 1766,
      "પ્રાથમિક": 1767,
      "प्रकार": 1768,
      "##யின்": 1769,
      "भाषा": 1770,
      "અન્ય": 1771,
      "يا": 1772,
      "then": 1773,
      "ಎಂಬ": 1774,
      "ਹਵਾਲੇ": 1775,
      "उत्तराखण्ड": 1776,
      "ਦੀਆਂ": 1777,
      "દ્વારા": 1778,
      "ويو": 1779,
      "2012": 1780,
      "मुख्य": 1781,
      "##ൽ": 1782,
      "2013": 1783,
      "##es": 1784,
      "कई": 1785,
      "##দের": 1786,
      "him": 1787,
      "##ା": 1788,
      "கோயில்": 1789,
      "गए": 1790,
      "ગુજરાતનાં": 1791,
      "হবে": 1792,
      "##ात": 1793,
      "ਹੀ": 1794,
      "नेपाल": 1795,
      "ആണ്": 1796,
      "શાળા": 1797,
      "اپنے": 1798,
      "##ು": 1799,
      "2015": 1800,
      "www": 1801,
      "તાલુકો": 1802,
      "নাম": 1803,
      "آھي": 1804,
      "##ت": 1805,
      "such": 1806,
      "ମଧ୍ୟ": 1807,
      "References": 1808,
      "একজন": 1809,
      "ગામો": 1810,
      "साहित्य": 1811,
      "American": 1812,
      "many": 1813,
      "येथे": 1814,
      "गर्न": 1815,
      "کرنے": 1816,
      "hi": 1817,
      "our": 1818,
      "চলচ্চিত্র": 1819,
      "மேலும்": 1820,
      "महिला": 1821,
      "جنهن": 1822,
      "##୍": 1823,
      "##ही": 1824,
      "ఉన్న": 1825,
      "नाही": 1826,
      "film": 1827,
      "##కు": 1828,
      "ଲେଉଟାଣି": 1829,
      "100": 1830,
      "ഇത്": 1831,
      "તરીકે": 1832,
      "22": 1833,
      "شپ": 1834,
      "પશુપાલન": 1835,
      "ગામના": 1836,
      "##ाः": 1837,
      "ಮೇಲೆ": 1838,
      "कोई": 1839,
      "आप": 1840,
      "ପାଇଁ": 1841,
      "جاتا": 1842,
      "##স": 1843,
      "##து": 1844,
      "गरेको": 1845,
      "আর": 1846,
      "##ল": 1847,
      "ਕਰਨ": 1848,
      "अनेक": 1849,
      "2017": 1850,
      "ہی": 1851,
      "تھی": 1852,
      "2004": 1853,
      "కింది": 1854,
      "तीन": 1855,
      "उनके": 1856,
      "ہوئے": 1857,
      "বছর": 1858,
      "మరియు": 1859,
      "ಅವರ": 1860,
      "देश": 1861,
      "دیا": 1862,
      "रूपमा": 1863,
      "ખેતમજૂરી": 1864,
      "##யில்": 1865,
      "she": 1866,
      "करता": 1867,
      "me": 1868,
      "##ো": 1869,
      "##ے": 1870,
      "ನಲ್ಲಿ": 1871,
      "made": 1872,
      "##తో": 1873,
      "শুরু": 1874,
      "बहुत": 1875,
      "##ని": 1876,
      "ساتھ": 1877,
      "হল": 1878,
      "அவர்": 1879,
      "આંગણવાડી": 1880,
      "ਜਾਂ": 1881,
      "सकता": 1882,
      "align": 1883,
      "তেওঁ": 1884,
      "2005": 1885,
      "ہونے": 1886,
      "تک": 1887,
      "اللہ": 1888,
      "##ன்": 1889,
      "والے": 1890,
      "##ನ್ನು": 1891,
      "વ્યવસાય": 1892,
      "কিছু": 1893,
      "પંચાયતઘર": 1894,
      "##க்கு": 1895,
      "##मध्ये": 1896,
      "2001": 1897,
      "रही": 1898,
      "##களில்": 1899,
      "##ar": 1900,
      "ડેરી": 1901,
      "##ाच्या": 1902,
      "##களின்": 1903,
      "##யை": 1904,
      "ఇది": 1905,
      "इतिहास": 1906,
      "राजा": 1907,
      "##એ": 1908,
      "any": 1909,
      "লাভ": 1910,
      "हुन्": 1911,
      "निर्माण": 1912,
      "अब": 1913,
      "جن": 1914,
      "પ્રાપ્ય": 1915,
      "प्रयोग": 1916,
      "केली": 1917,
      "કરે": 1918,
      "হন": 1919,
      "जीवन": 1920,
      "##ੇ": 1921,
      "work": 1922,
      "അദ്ദേഹം": 1923,
      "##te": 1924,
      "نہ": 1925,
      "ho": 1926,
      "23": 1927,
      "##ರು": 1928,
      "आदि": 1929,
      "ప్రధాన": 1930,
      "त्यांनी": 1931,
      "સવલતો": 1932,
      "##ల": 1933,
      "جون": 1934,
      "कम": 1935,
      "most": 1936,
      "લોકોનો": 1937,
      "being": 1938,
      "বলে": 1939,
      "दो": 1940,
      "##ത്": 1941,
      "##ya": 1942,
      "राष्ट्रीय": 1943,
      "તાલુકામાં": 1944,
      "রয়েছে": 1945,
      "use": 1946,
      "##ൻ": 1947,
      "used": 1948,
      "स्थित": 1949,
      "na": 1950,
      "জাতীয়": 1951,
      "চনত": 1952,
      "तरह": 1953,
      "१०": 1954,
      "سندس": 1955,
      "ਪਿੰਡ": 1956,
      "सबसे": 1957,
      "लोग": 1958,
      "these": 1959,
      "शहर": 1960,
      "જિલ્લામાં": 1961,
      "ਨਹੀਂ": 1962,
      "ಆದರೆ": 1963,
      "علاقہ": 1964,
      "হয়েছে": 1965,
      "United": 1966,
      "পর্যন্ত": 1967,
      "जिले": 1968,
      "##കൾ": 1969,
      "இல்": 1970,
      "##य": 1971,
      "জন": 1972,
      "বাংলাদেশ": 1973,
      "इन": 1974,
      "वर्षे": 1975,
      "उपलब्ध": 1976,
      "day": 1977,
      "بھارت": 1978,
      "दक्षिण": 1979,
      "তারা": 1980,
      "26": 1981,
      "गरिएको": 1982,
      "National": 1983,
      "ਹੋ": 1984,
      "##ઓ": 1985,
      "نام": 1986,
      "نه": 1987,
      "ചെയ്തു": 1988,
      "ਜਿਸ": 1989,
      "म्हणून": 1990,
      "विश्व": 1991,
      "ತನ್ನ": 1992,
      "World": 1993,
      "यांनी": 1994,
      "سطح": 1995,
      "সেই": 1996,
      "##ಯನ್ನು": 1997,
      "28": 1998,
      "well": 1999,
      "சில": 2000,
      "may": 2001,
      "થયેલી": 2002,
      "##g": 2003,
      "നിന്ന്": 2004,
      "##ءَ": 2005,
      "##ाचे": 2006,
      "what": 2007,
      "आज": 2008,
      "च्या": 2009,
      "ਭਾਰਤੀ": 2010,
      "2000": 2011,
      "##ਨ": 2012,
      "##ରୁ": 2013,
      "حوالا": 2014,
      "through": 2015,
      "##ર": 2016,
      "தமிழ்": 2017,
      "##ി": 2018,
      "ਸਨ": 2019,
      "বাংলাদেশের": 2020,
      "श्री": 2021,
      "where": 2022,
      "ತಮ್ಮ": 2023,
      "పాటు": 2024,
      "जाने": 2025,
      "##ਆਂ": 2026,
      "##ਰ": 2027,
      "દૂધની": 2028,
      "ನಂತರ": 2029,
      "कार्य": 2030,
      "There": 2031,
      "On": 2032,
      "लोगों": 2033,
      "##വും": 2034,
      "போன்ற": 2035,
      "##ವಾಗಿ": 2036,
      "##ಗಳಲ್ಲಿ": 2037,
      "നിന്നും": 2038,
      "##na": 2039,
      "मधील": 2040,
      "government": 2041,
      "সময়": 2042,
      "என்னும்": 2043,
      "हुई": 2044,
      "उनले": 2045,
      "very": 2046,
      "শ্ৰেণী": 2047,
      "حاصل": 2048,
      "##ta": 2049,
      "आफ्नो": 2050,
      "nahin": 2051,
      "मार्च": 2052,
      "তাকে": 2053,
      "आसीत्": 2054,
      "হয়": 2055,
      "सभी": 2056,
      "##2": 2057,
      "##ం": 2058,
      "করেছেন": 2059,
      "ఎక్కువ": 2060,
      "ہوا": 2061,
      "between": 2062,
      "ਆਪਣੇ": 2063,
      "তবে": 2064,
      "##ِ": 2065,
      "##ં": 2066,
      "বাবে": 2067,
      "##ना": 2068,
      "ഏറ്റവും": 2069,
      "##ली": 2070,
      "થાય": 2071,
      "सदस्य": 2072,
      "27": 2073,
      "सामग्रीहरू": 2074,
      "##in": 2075,
      "##്": 2076,
      "##वर": 2077,
      "পারে": 2078,
      "ఇతర": 2079,
      "उन्हें": 2080,
      "പി": 2081,
      "নিয়ে": 2082,
      "40": 2083,
      "करना": 2084,
      "પાકની": 2085,
      "kiya": 2086,
      "શાકભાજીના": 2087,
      "name": 2088,
      "ਜਨਮ": 2089,
      "three": 2090,
      "Indian": 2091,
      "life": 2092,
      "जाती": 2093,
      "गरेका": 2094,
      "दी": 2095,
      "नेपालको": 2096,
      "सिंह": 2097,
      "##ز": 2098,
      "under": 2099,
      "ਕਰ": 2100,
      "ଅଟେ": 2101,
      "प्रसिद्ध": 2102,
      "কাজ": 2103,
      "రవాణా": 2104,
      "##कर": 2105,
      "দেখা": 2106,
      "स्थान": 2107,
      "కోడ్": 2108,
      "ਤੌਰ": 2109,
      "##ma": 2110,
      "during": 2111,
      "##ु": 2112,
      "వ్యవసాయ": 2113,
      "##യാണ്": 2114,
      "पुरुष": 2115,
      "ବା": 2116,
      "We": 2117,
      "नै": 2118,
      "##ाची": 2119,
      "सकते": 2120,
      "##us": 2121,
      "##م": 2122,
      "నీటి": 2123,
      "ਹੋਇਆ": 2124,
      "##le": 2125,
      "కంటే": 2126,
      "प्राचीन": 2127,
      "സി": 2128,
      "विभिन्न": 2129,
      "get": 2130,
      "##ஸ்": 2131,
      "बाहरी": 2132,
      "দিয়ে": 2133,
      "##ম": 2134,
      "##લ": 2135,
      "طرح": 2136,
      "उसके": 2137,
      "world": 2138,
      "పబ్లిక్": 2139,
      "జనగణన": 2140,
      "मे": 2141,
      "એવા": 2142,
      "##ाचा": 2143,
      "ye": 2144,
      "ஆனால்": 2145,
      "কথা": 2146,
      "##ट": 2147,
      "কোনো": 2148,
      "##ne": 2149,
      "வேண்டும்": 2150,
      "ਬਾਅਦ": 2151,
      "##வும்": 2152,
      "##ా": 2153,
      "##ୁ": 2154,
      "ఫోన్": 2155,
      "કુલ": 2156,
      "জেলার": 2157,
      "వినియోగం": 2158,
      "##1": 2159,
      "పథకం": 2160,
      "भवति": 2161,
      "जैसे": 2162,
      "बार": 2163,
      "మూలాలు": 2164,
      "साल": 2165,
      "ಮೂಲಕ": 2166,
      "ന്": 2167,
      "રીતે": 2168,
      "now": 2169,
      "প্রধান": 2170,
      "হতে": 2171,
      "బ్యాంకు": 2172,
      "میٹر": 2173,
      "2003": 2174,
      "##େ": 2175,
      "काही": 2176,
      "ਭਾਰਤ": 2177,
      "ପରେ": 2178,
      "సినిమా": 2179,
      "##್": 2180,
      "घर": 2181,
      "एव": 2182,
      "পুরস্কার": 2183,
      "কৰি": 2184,
      "केला": 2185,
      "state": 2186,
      "##ન": 2187,
      "बीच": 2188,
      "షెడ్యూల్డ్": 2189,
      "जून": 2190,
      "విద్యుత్": 2191,
      "should": 2192,
      "If": 2193,
      "##ರಲ್ಲಿ": 2194,
      "##ர்": 2195,
      "##களும்": 2196,
      "ఆసుపత్రి": 2197,
      "tha": 2198,
      "सेवा": 2199,
      "ভারতের": 2200,
      "ಹೆಚ್ಚು": 2201,
      "দক্ষিণ": 2202,
      "against": 2203,
      "কোন": 2204,
      "2002": 2205,
      "शिक्षा": 2206,
      "এটা": 2207,
      "##p": 2208,
      "వారం": 2209,
      "यसको": 2210,
      "##0": 2211,
      "झाले": 2212,
      "سنڌي": 2213,
      "29": 2214,
      "অনেক": 2215,
      "সঙ্গে": 2216,
      "उस": 2217,
      "##ch": 2218,
      "##ra": 2219,
      "مربع": 2220,
      "আছিল": 2221,
      "شامل": 2222,
      "गाँव": 2223,
      "team": 2224,
      "തന്നെ": 2225,
      "स्थापना": 2226,
      "లేని": 2227,
      "##ർ": 2228,
      "##્સ": 2229,
      "while": 2230,
      "बात": 2231,
      "##ई": 2232,
      "विशेष": 2233,
      "अपि": 2234,
      "##న": 2235,
      "##ವಾದ": 2236,
      "धर्म": 2237,
      "ହୁଏ": 2238,
      "എസ്": 2239,
      "##ع": 2240,
      "শিক্ষা": 2241,
      "இருக்கும்": 2242,
      "##ার": 2243,
      "##রা": 2244,
      "त्या": 2245,
      "फिल्म": 2246,
      "ਪੰਜਾਬੀ": 2247,
      "పోస్టాఫీసు": 2248,
      "number": 2249,
      "رقبہ": 2250,
      "ఆఫీసు": 2251,
      "యొక్క": 2252,
      "including": 2253,
      "जी": 2254,
      "डॉ": 2255,
      "##ି": 2256,
      "वि": 2257,
      "part": 2258,
      "ले": 2259,
      "বহিঃসংযোগ": 2260,
      "same": 2261,
      "ह्या": 2262,
      "সদস্য": 2263,
      "before": 2264,
      "پوءِ": 2265,
      "ڪرڻ": 2266,
      "make": 2267,
      "ক্রিকেট": 2268,
      "اپنی": 2269,
      "##3": 2270,
      "फिर": 2271,
      "অংশ": 2272,
      "کرتے": 2273,
      "ஆண்டில்": 2274,
      "بلندی": 2275,
      "کہا": 2276,
      "പ്രധാന": 2277,
      "କରି": 2278,
      "##या": 2279,
      "##at": 2280,
      "گئے": 2281,
      "मात्र": 2282,
      "వ్యవసాయం": 2283,
      "किंवा": 2284,
      "চনৰ": 2285,
      "##ti": 2286,
      "कड़ियाँ": 2287,
      "ਗਈ": 2288,
      "মাধ্যমে": 2289,
      "వాణిజ్య": 2290,
      "##हरु": 2291,
      "us": 2292,
      "##am": 2293,
      "style": 2294,
      "ఉత్పత్తి": 2295,
      "##ेन": 2296,
      "उनी": 2297,
      "उनकी": 2298,
      "##ೆ": 2299,
      "ব্যবহার": 2300,
      "31": 2301,
      "আরও": 2302,
      "##৷": 2303,
      "दिल्ली": 2304,
      "ଏହାର": 2305,
      "ڪئي": 2306,
      "બાજરી": 2307,
      "ਸਾਲ": 2308,
      "ਇਕ": 2309,
      "उसे": 2310,
      "ଭାରତୀୟ": 2311,
      "அந்த": 2312,
      "##ୀ": 2313,
      "മുതൽ": 2314,
      "हुने": 2315,
      "लिया": 2316,
      "مقامات": 2317,
      "নতুন": 2318,
      "##ದಲ್ಲಿ": 2319,
      "just": 2320,
      "చెందిన": 2321,
      "வரை": 2322,
      "کیلومیٹر": 2323,
      "மூலம்": 2324,
      "তা": 2325,
      "استعمال": 2326,
      "##um": 2327,
      "सर्वे": 2328,
      "వైద్యశాల": 2329,
      "##ಿ": 2330,
      "గంటల": 2331,
      "বলেন": 2332,
      "পুনর্নির্দেশ": 2333,
      "தனது": 2334,
      "##ں": 2335,
      "ئي": 2336,
      "கொண்டு": 2337,
      "ଓଡ଼ିଆ": 2338,
      "அமைந்துள்ள": 2339,
      "হয়েছিল": 2340,
      "ਲੋਕ": 2341,
      "en": 2342,
      "دور": 2343,
      "নামে": 2344,
      "how": 2345,
      "karne": 2346,
      "##য়": 2347,
      "ہوتا": 2348,
      "उनको": 2349,
      "##కి": 2350,
      "கொண்ட": 2351,
      "place": 2352,
      "But": 2353,
      "பின்னர்": 2354,
      "হয়েছে": 2355,
      "kare": 2356,
      "گئی": 2357,
      "వనరుల": 2358,
      "എന്ന്": 2359,
      "قائم": 2360,
      "ਪੰਜਾਬ": 2361,
      "##த்தை": 2362,
      "##ून": 2363,
      "پنهنجي": 2364,
      "##তা": 2365,
      "##ும்": 2366,
      "You": 2367,
      "ఉన్నారు": 2368,
      "##ज": 2369,
      "کسی": 2370,
      "take": 2371,
      "police": 2372,
      "##ते": 2373,
      "ٿيو": 2374,
      "##ு": 2375,
      "தொகை": 2376,
      "मध्य": 2377,
      "તેઓ": 2378,
      "స్టేషన్": 2379,
      "असून": 2380,
      "family": 2381,
      "चार": 2382,
      "دو": 2383,
      "##ू": 2384,
      "زیادہ": 2385,
      "ಕೆಲವು": 2386,
      "جب": 2387,
      "பி": 2388,
      "संदर्भ": 2389,
      "অবস্থিত": 2390,
      "English": 2391,
      "પૈકીના": 2392,
      "महाराष्ट्र": 2393,
      "States": 2394,
      "सर्वात": 2395,
      "They": 2396,
      "ഇന്ത്യൻ": 2397,
      "country": 2398,
      "यहाँ": 2399,
      "হচ্ছে": 2400,
      "బంజరు": 2401,
      "കെ": 2402,
      "After": 2403,
      "हम": 2404,
      "##ड": 2405,
      "অন্যান্য": 2406,
      "તાલુકાઓ": 2407,
      "લોકો": 2408,
      "area": 2409,
      "হৈছে": 2410,
      "വരെ": 2411,
      "way": 2412,
      "شخصیات": 2413,
      "مطابق": 2414,
      "known": 2415,
      "##ه": 2416,
      "##స్": 2417,
      "##യെ": 2418,
      "તેના": 2419,
      "দলের": 2420,
      "వ్యవసాయానికి": 2421,
      "शामिल": 2422,
      "రోడ్లు": 2423,
      "কৰিছিল": 2424,
      "##യിലെ": 2425,
      "மாவட்டம்": 2426,
      "because": 2427,
      "देखि": 2428,
      "واري": 2429,
      "##िक": 2430,
      "ਦੁਆਰਾ": 2431,
      "सामाजिक": 2432,
      "ব্যক্তি": 2433,
      "did": 2434,
      "##ia": 2435,
      "As": 2436,
      "1999": 2437,
      "എന്നീ": 2438,
      "ବର୍ଷ": 2439,
      "राष्ट्रिय": 2440,
      "links": 2441,
      "আন্তর্জাতিক": 2442,
      "ମସିହାରେ": 2443,
      "અથવા": 2444,
      "দুই": 2445,
      "வரலாறு": 2446,
      "આવી": 2447,
      "বেশি": 2448,
      "ভারতীয়": 2449,
      "মৃত্যু": 2450,
      "માં": 2451,
      "ਸਭ": 2452,
      "जनवरी": 2453,
      "ਹੁੰਦਾ": 2454,
      "see": 2455,
      "नदी": 2456,
      "ਦਿੱਤਾ": 2457,
      "##ni": 2458,
      "உள்ளன": 2459,
      "gaya": 2460,
      "##ਸ": 2461,
      "आधिकारिक": 2462,
      "मंदिर": 2463,
      "ఒకటి": 2464,
      "##हरूको": 2465,
      "భారత": 2466,
      "##ము": 2467,
      "দ্বারা": 2468,
      "ના": 2469,
      "இதன்": 2470,
      "કપાસ": 2471,
      "उच्च": 2472,
      "जिल्ला": 2473,
      "even": 2474,
      "എം": 2475,
      "ईसा": 2476,
      "ڪتاب": 2477,
      "সে": 2478,
      "दुवे": 2479,
      "##en": 2480,
      "##ان": 2481,
      "##ाने": 2482,
      "बारे": 2483,
      "ರಲ್ಲಿ": 2484,
      "رہے": 2485,
      "मी": 2486,
      "لیکن": 2487,
      "পরে": 2488,
      "ప్రకారం": 2489,
      "वाली": 2490,
      "ଜନ୍ମ": 2491,
      "شروع": 2492,
      "ਉੱਤੇ": 2493,
      "এখন": 2494,
      "could": 2495,
      "തന്റെ": 2496,
      "##د": 2497,
      "##4": 2498,
      "سب": 2499,
      "उपयोग": 2500,
      "both": 2501,
      "تائين": 2502,
      "मैं": 2503,
      "زبان": 2504,
      "அதன்": 2505,
      "ইয়াৰ": 2506,
      "सूची": 2507,
      "##ி": 2508,
      "موجود": 2509,
      "##िया": 2510,
      "called": 2511,
      "दोनों": 2512,
      "saath": 2513,
      "તા": 2514,
      "વધુ": 2515,
      "गावात": 2516,
      "طرف": 2517,
      "صدی": 2518,
      "ഓഫ്": 2519,
      "##ક": 2520,
      "ٿا": 2521,
      "ती": 2522,
      "ಆಫ್": 2523,
      "करून": 2524,
      "good": 2525,
      "##ण": 2526,
      "##ய": 2527,
      "மாவட்ட": 2528,
      "News": 2529,
      "##la": 2530,
      "નથી": 2531,
      "website": 2532,
      "60": 2533,
      "జనాభా": 2534,
      "মার্কিন": 2535,
      "اسلام": 2536,
      "എന്നാൽ": 2537,
